{
    "comments": [
        {
            "administrator_id": null, 
            "alignment": 1, 
            "ancestry": null, 
            "as": null, 
            "author": {
                "avatar_image": "https://decidim.barcelona/assets/avatar-866795c99abc33a3160d1f3fa93ada46eb75e54134e777666b9ed16215b26534.png", 
                "erased": false, 
                "hidden": false, 
                "id": 11038, 
                "name": "natalia", 
                "official": false, 
                "official_level": 0, 
                "role": null, 
                "verified_organization": null
            }, 
            "body": "<p>És una vergonya que es puguin montar locals de fumadors de marihuana en edificis que son vivendes familiars. Nosaltres viviem amb dos nens a ciutat vella i hem marxat per aquest i d'altres motius. Actualment es impossible portar una vida familiar amb normalitat al Raval. Els politics ha venut ciutat vella al turisme de low cost. Si val tot !!!!</p>", 
            "commentable_id": 4194, 
            "commentable_type": "Proposal", 
            "created_at": "08/03/2016 22:45:15", 
            "flagged": false, 
            "hidden": false, 
            "id": 4023, 
            "moderator_id": null, 
            "permissions": {
                "hide": false, 
                "hide_author": false, 
                "vote": false
            }, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }, 
        {
            "administrator_id": null, 
            "alignment": 1, 
            "ancestry": null, 
            "as": null, 
            "author": {
                "avatar_image": "https://decidim.barcelona/assets/avatar-866795c99abc33a3160d1f3fa93ada46eb75e54134e777666b9ed16215b26534.png", 
                "erased": false, 
                "hidden": false, 
                "id": 10830, 
                "name": "Joseart", 
                "official": false, 
                "official_level": 0, 
                "role": null, 
                "verified_organization": null
            }, 
            "body": "<p>¿Cómo podría el ozono afectar mi salud? </p>\n\n<p>Los científicos han estado estudiando los efectos del ozono en la salud por muchos años. Hasta ahora, han encontrado que el ozono puede causar varios tipos de efectos en los pulmones: </p>\n\n<p>El ozono puede irritar el sistema respiratorio. Cuando esto sucede, usted puede comenzar a toser, sentir irritación en su garganta, y/o experimentar una sensación incómoda en su pecho. Estos síntomas pueden perdurar por unas cuantas horas después de la exposición al ozono y hasta pueden volverse dolorosos. </p>\n\n<p>El ozono puede reducir la función pulmonar. Cuando los científicos hablan de \"función pulmonar\", se refieren al volumen de aire que usted inhala cuando hace una aspiración profunda y la velocidad a la que es capaz de exhalarlo. El ozono puede hacer más difícil el respirar profunda y vigorosamente. Cuando esto sucede, usted puede notar que empieza a sentirse incómodo al respirar. Si está haciendo ejercicio o trabajando al aire libre, usted puede notar que está respirando más rápidamente y menos profundamente de lo normal. La función pulmonar reducida puede ser un problema en particular para los trabajadores al aire libre, los atletas competitivos, y otras personas que se ejercitan al aire libre. </p>\n\n<p>El ozono puede empeorar el asma. Cuando los niveles de ozono están altos, más asmáticos sufren ataques de asma que requieren atención médica o el uso de medicamentos adicionales. Una razón por la que esto sucede es que el ozono hace a las personas más sensitivas a los alergenos, los cuales son los agentes más comunes que provocan los ataques de asma. (Los alergenos provienen de los insectos del polvo, las cucarachas, las mascotas, el hongo, y el polen). Además, los asmáticos son afectados más severamente por la capacidad pulmonar reducida y la irritación que el ozono causa en el sistema respiratorio. </p>\n\n<p>El ozono puede inflamar y dañar el recubrimiento del pulmón. Algunos científicos han comparado el efecto del ozono en la membrana que recubre el interior del pulmón con el efecto del sol al quemar la piel. El ozono daña las células que recubren los espacios de aire en el pulmón. Al cabo de unos cuantos días, las células dañadas son repuestas y las células muertas se descartan-de una manera parecida a la piel que se escama después de una quemadura de sol. Si este tipo de daño ocurre repetidamente, el pulmón puede cambiar permanentemente de manera que puede causar efectos a largo plazo en la salud y una peor calidad de vida. </p>\n\n<p>Los científicos sospechan que el ozono puede tener otros efectos en la salud de las personas. El ozono puede empeorar las enfermedades pulmonares crónicas, tales como el enfisema y la bronquitis. Además, los estudios en animales sugieren que el ozono reduce la capacidad del sistema inmunológico para defenderse de infecciones bacterianas en el sistema respiratorio. </p>\n\n<p>Muchos de estos efectos son considerados de corto plazo porque cesan una vez que el individuo ya no esté expuesto a los niveles elevados de ozono. Sin embargo, los científicos piensan que el daño a corto plazo por la exposición al ozono pudiera dañar permanentemente el pulmón. Por ejemplo, los impactos del ozono sobre los pulmones en desarrollo de los niños a través de los años pueden resultar en una función pulmonar reducida en adultos. Además, la exposición al ozono puede acelerar la deterioración de la función pulmonar que ocurre como resultado natural del proceso de envejecimiento. Actualmente se están haciendo investigaciones para ayudarnos a entender mejor los posibles efectos a largo plazo de la exposición al ozono. \n</p>", 
            "commentable_id": 4194, 
            "commentable_type": "Proposal", 
            "created_at": "10/03/2016 02:12:35", 
            "flagged": false, 
            "hidden": false, 
            "id": 4314, 
            "moderator_id": null, 
            "permissions": {
                "hide": false, 
                "hide_author": false, 
                "vote": false
            }, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }
    ], 
    "meta": {
        "current_page": 1, 
        "next_page": null, 
        "prev_page": null, 
        "total_count": 2, 
        "total_pages": 1
    }
}