{
    "comments": [
        {
            "administrator_id": null, 
            "alignment": 1, 
            "ancestry": null, 
            "as": null, 
            "author": {
                "avatar_image": "https://decidim.barcelona/assets/avatar-866795c99abc33a3160d1f3fa93ada46eb75e54134e777666b9ed16215b26534.png", 
                "erased": false, 
                "hidden": false, 
                "id": 11070, 
                "name": "meant47", 
                "official": false, 
                "official_level": 0, 
                "role": null, 
                "verified_organization": null
            }, 
            "body": "<p>Una colla castellera sovint no només fa castells. Fa activitats pel barri, participa en activitats d'altres entitats, organitza activitats conjuntament amb d'altres entitats, organitza projectes paral·lels que trascendeixen el fet casteller i la cultura popular, i representa un punt d'integració brutal per a molts col·lectius. A nivell de llengua, a nivell social, a nivell comunitari, a nivell de fer xarxa, a nivell afectiu. I al Poble-sec ho fan tot, així que es mereixen un local estable i que no els suposi la major part del seu pressupost. Som-hi bandarres!!</p>", 
            "commentable_id": 4477, 
            "commentable_type": "Proposal", 
            "created_at": "09/03/2016 15:35:20", 
            "flagged": false, 
            "hidden": false, 
            "id": 4190, 
            "moderator_id": null, 
            "permissions": {
                "hide": false, 
                "hide_author": false, 
                "vote": false
            }, 
            "total_dislikes": 0, 
            "total_likes": 6, 
            "total_votes": 6
        }, 
        {
            "administrator_id": null, 
            "alignment": 1, 
            "ancestry": null, 
            "as": null, 
            "author": {
                "avatar_image": "https://decidim.barcelona/assets/avatar-866795c99abc33a3160d1f3fa93ada46eb75e54134e777666b9ed16215b26534.png", 
                "erased": false, 
                "hidden": false, 
                "id": 11259, 
                "name": "arnaulopes", 
                "official": false, 
                "official_level": 0, 
                "role": null, 
                "verified_organization": null
            }, 
            "body": "<p>Els Castellers del Poble-sec són una mostra clara de que el què fa gran a una colla no és només el fet de fer castells més alts; el que els ha fet grans és la seva implicació amb el barri, amb les seves veïnes, amb els seus carrers. Participen tant de les activitats lúdico-festives com la Festa Major, l'organització de la cavalcada del Patge Reial, la participació també a la Festa Major del barri veí de Sant Antoni, la Mostra d'Entitats del Poble-sec, etc; com en les activitats socials encarades al benefici de les veïnes del barri: activitats per persones migrades com \"Tots Som Colla\", organització de tallers per les escoles del barri, estreta col·laboració amb l'ONG Bona Voluntat en Acció, implicació i col·laboració amb d'altres entitats del barri per engegar el Protocol anti-sexista per la Festa Major, i un llarg etcètera. Per tant, els Castellers del Poble-sec són una mostra de transgressió de la cultura tradicional popular, assolint unes altes quotes d'implicació social al barri. </p>", 
            "commentable_id": 4477, 
            "commentable_type": "Proposal", 
            "created_at": "09/03/2016 18:48:37", 
            "flagged": false, 
            "hidden": false, 
            "id": 4256, 
            "moderator_id": null, 
            "permissions": {
                "hide": false, 
                "hide_author": false, 
                "vote": false
            }, 
            "total_dislikes": 0, 
            "total_likes": 4, 
            "total_votes": 4
        }, 
        {
            "administrator_id": null, 
            "alignment": 1, 
            "ancestry": null, 
            "as": null, 
            "author": {
                "avatar_image": "https://decidim.barcelona/assets/avatar-866795c99abc33a3160d1f3fa93ada46eb75e54134e777666b9ed16215b26534.png", 
                "erased": false, 
                "hidden": false, 
                "id": 11406, 
                "name": "AriKunMasvi", 
                "official": false, 
                "official_level": 0, 
                "role": null, 
                "verified_organization": null
            }, 
            "body": "<p>No participava pràcticament en cap activitat de barri i de ciutat abans d'entrar a Castellers del Poble Sec. Ara gran part dels caps de setmana els dedico a fer activitats que tenen a veure amb activitats socials a Poble Sec i a Barcelona. </p>", 
            "commentable_id": 4477, 
            "commentable_type": "Proposal", 
            "created_at": "10/03/2016 14:01:50", 
            "flagged": false, 
            "hidden": false, 
            "id": 4381, 
            "moderator_id": null, 
            "permissions": {
                "hide": false, 
                "hide_author": false, 
                "vote": false
            }, 
            "total_dislikes": 0, 
            "total_likes": 2, 
            "total_votes": 2
        }, 
        {
            "administrator_id": null, 
            "alignment": 1, 
            "ancestry": null, 
            "as": null, 
            "author": {
                "avatar_image": "https://decidim.barcelona/assets/avatar-866795c99abc33a3160d1f3fa93ada46eb75e54134e777666b9ed16215b26534.png", 
                "erased": false, 
                "hidden": false, 
                "id": 13135, 
                "name": "Yuse", 
                "official": false, 
                "official_level": 0, 
                "role": null, 
                "verified_organization": null
            }, 
            "body": "<p>Els models de les colles castelleres de la ciutat de Barcelona tenen un aturador evident per la via privada. Les entitats castelleres treballen amb col·lectius de tota mena (gent gran, canalla, estrangers, etc) i de tots els estrats socials. De vegades famílies senceres participen dins d'una mateixa colla. Això fa que la tendència natural d'aquestes entitats sigui tenir centenars d'integrants; amb tots els sacrificis que comporta gestionar entitats sense ànim de lucre d'aquesta mida. Si ajuntem aquest fet amb la necessitat de practicar en locals de 15m d'alçada o més, només ens queda la possibilitat de llogar grans naus industrials. I aquesta es una possibilitat fora de l'abast de qualsevol entitat cultural de la ciutat de nivell bàsic. Castellers del Poble Sec és l'última de les colles castelleres de Barcelona que encara no ha rebut cap suport per resoldre de forma DEFINITIVA el problema de tenir un espai on assajar i poder desenvolupar projectes socials i culturals. És una autèntic despropòsit tenir desaprofitat el potencial d'una entitat que pot fer d'engranatge entre tantes altres entitats que treballen amb col·lectius i problemàtiques comunes. I tot per no voler equipar especialment a entitats amb necessitats específiques.</p>", 
            "commentable_id": 4477, 
            "commentable_type": "Proposal", 
            "created_at": "16/03/2016 20:43:59", 
            "flagged": false, 
            "hidden": false, 
            "id": 5346, 
            "moderator_id": null, 
            "permissions": {
                "hide": false, 
                "hide_author": false, 
                "vote": false
            }, 
            "total_dislikes": 0, 
            "total_likes": 0, 
            "total_votes": 0
        }
    ], 
    "meta": {
        "current_page": 1, 
        "next_page": null, 
        "prev_page": null, 
        "total_count": 4, 
        "total_pages": 1
    }
}