{
    "proposal": {
        "arguable": true, 
        "author": {
            "avatar_image": null, 
            "erased": false, 
            "hidden": false, 
            "id": 9317, 
            "name": "Cecilia Illa Malvehy", 
            "official": false, 
            "official_level": 0, 
            "role": null, 
            "verified_organization": null
        }, 
        "author_id": 9317, 
        "can_hide": false, 
        "can_hide_author": false, 
        "category": {
            "id": 2, 
            "name": "Economia plural"
        }, 
        "closed": true, 
        "code": "BCN-2016-03-4791", 
        "conflictive": false, 
        "created_at": "13/03/2016", 
        "district": null, 
        "editable": false, 
        "external_url": "Después de ver la propuesta tan restrictiva, presentada el pasado 11 de Marzo 2016, del ayuntamiento, sobre las licencias turísticas, me he quedado horrorizada por las siguientes razones: Mucha gente sobrevive en Barcelona gracias a la economía colaborativa, negar esta opción a los ciudadanos es un abuso muy claro. Las zonas conflictivas son muy pocas, y esas zonas si son las que deberían ser las supervisadas, vigiladas, y las que no deberían conseguir más licencias. En vez de combatir los pisos ilegales, a los anfitriones chapuceros que albergan gamberros, por unos pocos euros, penalizan a todo un sector, que, en su mayoría, alberga gente muy educada y cero conflictiva. Negar licencias con el único argumento” porque yo lo digo”, es totalitario. Negar la transmisión de las licencias a los que hemos comprado un piso con licencia, y por ello pagado más, es un atropello importante, a nuestra economía. Sobre todo, en un país, donde los cincuentones somos despedidos de nuestros trabajos, simplemente porque somos mayores y tenemos un buen sueldo, para sustituirnos por jóvenes mal pagados con contratos basura. ¿Cómo se supone que podemos sobrevivir, si el mercado de trabajo es totalmente inaccesible para nosotros, a pesar de nuestro títulos académicos e idiomas? El ayuntamiento está dinamitando el plan B, de supervivencia, de mucho de sus ciudadanos. Donde yo quiero solicitar una nueva licencia turística, a pesar de estar en la zona centro de Barcelona, cerca de la Diagonal, no existe ninguna saturación de turistas, ni tampoco tendría ni el más mínimo problema con la escalera de vecinos. Me niegan la licencia, por la cara, porque no quieren molestarse en hacer las cosas bien, elaborando un normativa, justa y equitativa con la colaboración de Apartur. ", 
        "flagged": null, 
        "from_meeting": null, 
        "hidden": false, 
        "id": 4791, 
        "official": false, 
        "permissions": {
            "comment": false, 
            "comment_as_administrator": false, 
            "comment_as_moderator": false
        }, 
        "scope_": "city", 
        "social_media_image_url": "https://decidim.barcelona/assets/social-media-icon-1bdc8642dd06be182477369bbb1bd5399cd7dda6aefeab4b1d1a9693cce26838.png", 
        "source": "citizen", 
        "status": "rejected", 
        "subcategory": {
            "category_id": 2, 
            "id": 13, 
            "name": "Turisme sostenible", 
            "position": 5
        }, 
        "summary": "Después de ver la propuesta tan restrictiva, presentada el pasado 11 de Marzo 2016, del ayuntamiento, sobre las licencias turísticas, me he quedado horrorizada por las siguientes razones:\r\nMucha gente sobrevive en Barcelona gracias a la economía colaborativa, negar esta opción a los ciudadanos es un abuso muy claro.\r\n", 
        "title": "Apartamentos turísticos ", 
        "total_comments": 1, 
        "total_negative_comments": 0, 
        "total_neutral_comments": 1, 
        "total_positive_comments": 0, 
        "total_votes": 1, 
        "url": "https://decidim.barcelona/pam/proposals/apartamentos-turisticos-e207834d-0875-4e14-a34a-5c1690c240ba", 
        "votable": null, 
        "voted": null
    }
}